import i111_1 from '../assets/images/gifts/111_1.jpg'; 

import i112_1 from '../assets/images/gifts/112_1.jpg'; 
import i112_2 from '../assets/images/gifts/112_2.jpg'; 

import i113_1 from '../assets/images/gifts/113_1.jpg';
import i113_2 from '../assets/images/gifts/113_2.jpg';

import i121_1 from '../assets/images/gifts/121_1.jpg'; 

import i122_1 from '../assets/images/gifts/122_1.jpg'; 
import i122_2 from '../assets/images/gifts/122_2.jpg'; 
import i122_3 from '../assets/images/gifts/122_3.jpg'; 
import i122_4 from '../assets/images/gifts/122_4.jpg'; 

import i123_1 from '../assets/images/gifts/123_1.jpg'; 
import i123_2 from '../assets/images/gifts/123_2.jpg'; 
import i123_3 from '../assets/images/gifts/123_3.jpg';

import i131_1 from '../assets/images/gifts/131_1.jpg'; 

import i132_1 from '../assets/images/gifts/132_1.jpg'; 

import i133_1 from '../assets/images/gifts/133_1.jpg'; 

import i211_1 from '../assets/images/gifts/211_1.jpg'; 
import i211_2 from '../assets/images/gifts/211_2.jpg'; 

import i212_1 from '../assets/images/gifts/212_1.jpg'; 
import i212_2 from '../assets/images/gifts/212_2.jpg'; 

import i213_1 from '../assets/images/gifts/213_1.jpg'; 
import i213_2 from '../assets/images/gifts/213_2.jpg'; 

import i221_1 from '../assets/images/gifts/221_1.jpg'; 
import i221_2 from '../assets/images/gifts/221_2.jpg'; 
import i221_3 from '../assets/images/gifts/221_3.jpg'; 
import i221_4 from '../assets/images/gifts/221_4.jpg'; 
import i221_5 from '../assets/images/gifts/221_5.jpg'; 
import i221_6 from '../assets/images/gifts/221_6.jpg'; 

import i222_1 from '../assets/images/gifts/222_1.jpg'; 
import i222_2 from '../assets/images/gifts/222_2.jpg'; 
import i222_3 from '../assets/images/gifts/222_3.jpg'; 
import i222_4 from '../assets/images/gifts/222_4.jpg'; 
import i222_5 from '../assets/images/gifts/222_5.jpg'; 

import i223_1 from '../assets/images/gifts/223_1.jpg'; 
import i223_2 from '../assets/images/gifts/223_2.jpg'; 
import i223_3 from '../assets/images/gifts/223_3.jpg'; 

import i231_1 from '../assets/images/gifts/231_1.jpg'; 

import i232_1 from '../assets/images/gifts/232_1.jpg'; 

import i233_1 from '../assets/images/gifts/233_1.jpg';

export default {

    '111':[
      {
        image:i111_1,
        title:"Benetton Dream Big",
        desc:<span>Երազի՛ր ավելիի մասին։<br></br>
        Benetton Dream Big-ը երազանքների հետ աճելու ցանկության մասին է, հեղափոխության էներգիա նրանց համար, ովքեր երազում են փոխել աշխարհը։ 
        <span className="break"></span>
        <b>Նոտաներ՝</b> բերգամոտ, կիտրոն, հիլ, դարչին, լավանդա, ներոլի, վանիլ։
        </span>
      }
    ],
    '112':[
      {
        image:i112_1,
        title:"Benetton Colors Black",
        desc:<span>Benetton Colors Man Black-ը քեզ կտեղափոխի գույների նոր աշխարհ՝ լի արևելյան-փայտային երանգներով<span className="break"></span>
        Այն նորաձև, պայծառ և խարիզմատիկ տղամարդկանց համար է, որոնց համար սահմաններ չկան:
        <span className="break"></span>
        <b>Նոտաներ՝</b> բերգամոտ, մուսկատ, կաշի, պաչուլի, վետիվեր, լավանդա, մուշկ, ուդ, վանիլ։
        </span>
      },
      {
        image:i112_2,
        title:"Antonio Banderas Black Seduction",
        desc:<span>
          Պայծառ ու ակտիվ այս օծանելիքն անմիջապես պարուրում է շրջապատը։ Բույր, որին սիրահարվում ես առաջին իսկ շնչից։ Գրավիչ ու հետաքրքիր, ինտրիգային և օրիգինալ, զգացմունքային, հուզական այս բույրնանմիջապես կնվաճի կանանց սրտերը: 
        <span className="break"></span>
        Antonio Banderas Seduction In Black-ն  ինքնավստահ ու կրքոտ տղամարդկանց ընտրությունն է, ովքեր կարող են զգալ այս օծանելիքի խորությունն ու գրավչությունը։
        <span className="break"></span>
        <b>Նոտաներ՝</b> բերգամոտ, սև հաղարջ, կանաչ հիլ, համեմ, մուսկատ, մուշկ, մայրի:
        </span>
      }
    ],
    '113':[
      {
        image:i113_1,
        title:"Antonio Banderas Blue Seduction",
        desc:<span>Երբ ջուրը քո տարերքն է։ Թարմ ու զով եղանակ հիշեցնող, միևնույն ժամանակ հյութալի ու հիշվող օծանելիք` ակտիվ ու նպատակասլաց տղամարդկանց համար։
        Antonio Banderas Blue Seduction-ի թարմ ալիքների հետ կսուզվես անհավանական ծովային խորությունների մեջ, միևնույն ժամանակ դրա փայտային բաղադրիչները կտեղափոխեն քեզ մոգական անտառ:      
        <span className="break"></span>
        <b>Նոտաներ՝</b> բերգամոտ, սև հաղարջ, անանուխ, կապուչինո, մուսկատ, հիլ, կանաչ խնձոր, սեխ, սաթ:
        </span>
      },
      {
        image:i113_2,
        title:"Benetton Go Far",
        desc:<span>
          Benneton Go Far-ը հաջողակ տղամարդկանց համար է, ում կյանքը լի է դինամիկայով, իսկ յուրաքանչյուր նոր օրն իր հետ բերում է տպավորիչ էմոցիաներ ու հաճույքներ։
        <span className="break"></span>
        <b>Նոտաներ՝</b> լայմ, ծովային ակորդներ, լավանդա, երկնագույն լոտոս, կաղնու մամուռ, հիլ։
        </span>
      }
    ],
    '121':[
      {
        image:i121_1,
        title:"Ferragamo Ferragamo",
        desc:<span>Այս բույրը լիբերալ ու ժամանակակից  տղամարդու համար է, ով խելացի է, նպատակասլաց, կշռադատող, բայց միևնույն ժամանակ նրան գրավում է արկածներով լի ժամանցը։ <b>Ferragamo Ferragamo</b>-ն ռիսկի դիմող տղամարդու համար է, ով ինտուիտիվ ճիշտ որոշումներ է կայացնում ու իրավիճակը միշտ իր օգտին փոխում։
        <span className="break"></span>
        <b>Նոտաներ՝</b> բերգամոտ, կիտրոն, մանուշակ, կաշվե կոմպոզիցիա, մայրի, կաղնի, վետիվեր, մուշկ, եղեսպակ։
        </span>
      }
    ],
    '122':[
      {
        image:i122_1,
        title:"Issey Miyake Wood&Wood",
        desc:<span>L'Eau d'Issey Wood&Wood-ը քեզ հրավիրում է անհավանական ճամփորդության անծայրածիր անտառով, որտեղ դու և բնությունը մեկ եք դառնում։ Ոգեշնչող այս բույրը մաքսիմալիստ և ուժեղ տղամարդու համար է, ով ամեն օր նոր զգացողություններ է բացահայտում։
        <span className="break"></span>
        <b>Նոտաներ՝</b> թուրինջ, հիլ, էլեմի, ամբրոքսան, ծիրան, սանդալ, մայրի, վետիվեր, պաչուլի։
        </span>
      },
      {
        image:i122_2,
        title:"Armani Stronger with You",
        desc:<span>Stronger with You-ն մարմնավորում է ժամանակակից կյանքի էներգիան։ Այն անկանխատեսելի և օրիգինալ, շրջապատին մշտապես զարմացնող տղամարդկանց համար է։ Ամուր բնավորությունն ու նրբագեղությունն անհավանականորեն համադրվում են երիտասարդության և խորը զգացմունքայինության հետ։
        <span className="break"></span>
        Անհնար է դիմակայել ձգողականությանը, երբ Stronger with You-ն ուղեկցում է քեզ։
        <span className="break"></span>
        <b>Նոտաներ՝</b> հիլ, մանուշակ, սեխ, արքայախնձոր, քաշմերան, մայրի, վանիլ։
        </span>
      },
      {
        image:i122_3,
        title:"Paco Rabanne 1 Million",
        desc:<span>Այս ոսկե ձուլակտորը՝ Paco Rabanne 1 Million-ը, ժամանակակից, հաջողակ տղամարդու կյանքի թալիսմանն է, իսկական լիդերի նկարագիրը, որը նրա կերպարը դարձնում է ավելի սոլիդ, շքեղ և հարուստ։
        <span className="break"></span>
        Այս բույրը նախընտրում են էլեգանտ, համարձակ ու անկախ տղամարդիկ, ովքեր սովոր են հասնել իրենց նպատակներին, իսկ 1 Million-ը նրանց կերպարի անբաժանելի մասն է:
        <span className="break"></span>
        <b>Նոտաներ՝</b> թուրինջ, մանդարին, անանուխ, դարչին, վարդ, համեմունքներ, սաթ, կաշվե ակորդ, փայտյա ակորդ, պաչուլի։
        </span>
      }
      ,
      {
        image:i122_4,
        title:"Carolina Herrera Bad Boy",
        desc:<span>Աղջիկները միշտ ընտրում են վատ տղաներին։
        <span className="break"></span>
        Չնայած իր համարձակ կերպարին և ըմբոստ բնավորությանը՝ տղամարդն, ով ընտրում է այս բույրը, չափազանց բրուտալ ու խարիզմատիկ է։ Նա տաքարյուն է, և ընդամենը մի կայծ է անհրաժեշտ, որ ցույց տա իր բնավորությունը։ Նա չի վախենում խախտել կանոնները։
        <span className="break"></span>
        Այս օծանելիքը հերոսության և ուժի արտացոլումն է, որը շեշտադրում է կրողի անկանխատեսելի, յուրահատուկ ու գրավիչ կերպարը։
        <span className="break"></span>
        <b>Նոտաներ՝</b> թուրինջ, մանդարին, անանուխ, դարչին, վարդ, համեմունքներ, սաթ, կաշվե ակորդ, փայտյա ակորդ, պաչուլի։
        </span>
      }
    ],
    '123':[
      {
        image:i123_1,
        title:"Armani Acqua di Gio",
        desc:<span>Բացառիկ օծանելիք բացառիկ տղամարդկանց համար։ Այն ընդգծում է ցանկացած տղամարդու կերպարի անհատականությունն ու բնավորությունը յուրաքանչյուր իրավիճակում։
        <span className="break"></span>
        Acqua Di Gio Homme-ի հասցեատերը դինամիկ, ակտիվ ու նախաձեռնող տղամարդն է, ում  ոգեշնչում են անծայրածիր ծովն ու թարմությունը՝ ընդգծելով նրա զգացմունքայինությունը։
        <span className="break"></span>
        <b>Նոտաներ՝</b> նարինջ, լայմ, կիտրոն, մանդարին, հասմիկ, բերգամոտ, ներոլի, ցիկլամեն, մանուշակ, սպիտակ ֆրեզիա, ծովային ակորդներ, վարդ, դեղձ, սաթ, պաչուլի, մայրի, մուշկ։ 
        </span>
      },
      {
        image:i123_2,
        title:"D&G Light Blue Pour Homme",
        desc:<span>D&G Light Blue Pour Homme-ը համատեղում է բնության ուժը, ձգողականությունը, հմայքն ու ինքնավստահությունը։ Այն ստեղծված է իսկական նվաճողի համար, ով սովոր է միայն հաղթանակների, նրա համար գոյություն ունի միայն առաջին հորիզոնականը․ այլ կերպ հնարավոր չէ։
        <span className="break"></span>
        Նա համարձակ է, միշտ գործն ավարտին է հասցնում և չի հանդուրժում քննադատություն իր հասցեին։ Նրա կերպարը կատարյալ է՝ վերնաշապիկն անթերի արդուկված, կոշիկները միշտ փայլեցված, գործերը՝ դասավորված։  
        <span className="break"></span>
        <b>Նոտաներ՝</b> բերգամոտ, թուրինջ, մանդարին, խունկ, ռոզմարին, սանդալ, կաղնու մամուռ, մուշկ։
        </span>
      },
      {
        image:i123_3,
        title:"BVLGARI Aqva Pour Homme Atlantiqve",
        desc:<span>
          Օծանելիք, որն արթնացնում է կյանքի ծարավն ու մարդուն վերադարձնում էներգիայի սկզբնաղբյուրին՝ ջրին։ Նրանց համար, ովքեր կգնահատեն օվկիանոսի խորության և մաքուր ադրենալինի համադրությունը։
        <span className="break"></span>
        Սա ազատասեր տղամարդկանց բույրն է, ովքեր չեն վախենում արտահայտել բնավորության էմոցիոնալ կողմը՝ վճռականությունը: 
        <span className="break"></span>
        Այն ներդաշնակորեն լրացնում է քո առօրյա, գործնական կամ ազատ դասական կերպարը՝ լիցքավորելով անսպառ էներգիայով։
        <span className="break"></span>
        <b>Նոտաներ՝</b> իտալական բերգամոտ, սիցիլիական կիտրոն, ծովային ակորդներ, վետիվեր, սանդալ։
        </span>
      }
    ],
    '131':[
      {
        image:i131_1,
        title:"Xerjoff Mefisto",
        desc:<span>
          Օծանելիքը փոխանցում է իտալական արվեստի և պարֆյումերիայի ամբողջ շքեղությունն ու կիրքը։
        <span className="break"></span>
        Այն ժամանակակից, գործունյա տղամարդու համար է, ով միշտ ամբիցիոզ, խարիզմատիկ, նրբագեղ և հաջողակ է։
        <span className="break"></span>
        <b>Նոտաներ՝</b> բերգամոտ, թուրինջ, կիտրոն, լավանդա, վարդ, հիրիկ, մայրի, սանդալ, մուշկ, սաթ։
        </span>
      }
    ],
    '132':[
      {
        image:i132_1,
        title:"Xerjoff Alexandria III",
        desc:<span>
          Օծանելիքն այն տղամարդկանց համար է, ովքեր գնահատում են իրենց անհատականությունը, ում ուշադրությունից չի վրիպում ոչ մի մանրուք, ինչն էլ ավելի է ընդգծում նրանց բացառիկությունը։
        <span className="break"></span>
        Խորհրդավոր, տարբերվող, շքեղ այս բույրը ոչ միայն ստեղծում է ռոմանտիկ կերպար, այլև բացահայտում է քո իսկական բնությունը։ 
        <span className="break"></span>
        <b>Նոտաներ՝</b> փայտային ակորդներ, դարչին, լավանդա, մայրի, բուլղարական վարդ, հովտաշուշան, սաթ, սանդալ, վանիլ, ուդ։ 
        </span>
      }
    ],
    '133':[
      {
        image:i133_1,
        title:"Xerjoff Mefisto Gentiluomo",
        desc:<span>
          Այս օծանելիքի հասցեատերը  հեշտությամբ դիմում է ռիսկի և միշտ հաջողակ դուրս գալիս յուրաքանչյուր իրավիճակից։
        <span className="break"></span>
        Նրան շրջապատում սիրում են բոլորն անխտիր․ նա կատակասեր է, արկածախնդիր, խարիզմատիկ ու շատ նորաձև։
        <span className="break"></span>
        <b>Նոտաներ՝</b> բերգամոտ, թուրինջ, նարդոս, կիտրոն, հիրիկ, վարդ, մանուշակ, սաթ, մուշկ։
        </span>
      }
    ],
  
  
    '211':[
      {
        image:i211_1,
        title:"Benetton Colors Rose",
        desc:<span>
          Կարծրատիպերով, պիտակներով լի աշխարհում կարևոր է հավատարիմ մնալ ինքդ քեզ ու չկորցնել անհատականությունը։ Benetton Colors Rosе-ը պատմում է այն կերպարի մասին, ով միշտ էմոցիոնալ ու տարբերվող է, նա ուշադրություն չի դարձնում նախապաշարմունքներին և ապրում է իր սահմանած կանոններով, նա չի վախենում առանձնանալ ամբոխից և հավատում է, որ գունավոր աշխարհն ամենագեղեցիկն է:
        <span className="break"></span>
        <b>Նոտաներ՝</b> բերգամոտ, մանդարին, իլանգ-իլանգ, հասմիկ, փայտային ակորդներ, կոկոսի կաթ, մուշկ։
        </span>
      },
      {
        image:i211_2,
        title:"Antonio Banderas Her Secret",
        desc:<span>
          Antonio Banderas Her Secret օծանելիքը քեզ կօգնի դառնալ ավելի զգացմունքային և կանացի, առեղծվածային ու ինտրիգային։ Բավական է միայն մաշկիդ մի քանի կաթիլ դիպչի այս բույրը, և սիրո այս ժամանակակից էլիքսիրը կուղեկցի քեզ սպասված հանդիպման այն միակի հետ, ով կարող է գտնել քո զգացմունքների և սրտի բանալին: 
        <span className="break"></span>
        <b>Նոտաներ՝</b> բերգամոտ, նարինջ, դեղձ, կարմիր պղպեղ, վարդ, հիրիկ, արաբական հասմիկ, մայրի, վանիլ, սաթ, մուշկ։
        </span>
      }
    ],
  
    '212':[
      {
        image:i212_1,
        title:"Antonio Banderas The Secret Desire",
        desc:<span>
          Բույր, որտեղ գայթակղությունը հանդիպում է զգացմունքներին ու բացահայտում խորը թաքնված գաղտնիքը՝ քո ամենածածուկ ցանկությունները... Կրքոտ և նուրբ, բայց միաժամանակ խաղարկային ու թարմությամբ հարուստ այս օծանելիքն անմիջապես կգրավի սիրտդ ու կդառնա քո նորաձև կերպարի ամենասիրելի աքսեսուարը։
        <span className="break"></span>
        <b>Նոտաներ՝</b> բերգամոտ, ազնվամորի, սանդալ, վանիլ, հասմիկ, սամբակ, հիրիկ, ներոլի։
        </span>
      },
      {
        image:i212_2,
        title:"Benetton Colors Pink",
        desc:<span>
          Խանդավառ, կրակոտ ու սեքսուալ, կրքով լի կերպարին համապատասխան այս օծանելիքը բացվում է անհավանական էներգիայով, որը հրավիրում է քեզ վայելելու շրջապատող աշխարհի բոլոր վառ գույները։
        <span className="break"></span>
        <b>Նոտաներ՝</b> բերգամոտ, վարդ, հասմիկ, սաթ, փայտային ակորդներ, պաչուլի, վանիլ։
        </span>
      }
    ],
    '213':[
      {
        image:i213_1,
        title:"Antonio Banderas Blue Seduction",
        desc:<span>
          Երբ դու երիտասարդ ես ու դյութիչ, կարողանում ես վայելել քեզ շրջապատող աշխարն ու գնահատել յուրաքանչյուր պահը։ Այս օծանելիքը կյանքի վառ գույների մասին է, որի գլխավոր հերոսուհին երբեք կանգ չի առնում ոչ մի խոչընդոտի առջև, նա միշտ պատրաստ է նվաճել նոր գագաթներ: Օծանելիքն արտահայտում է կին-բնություն փոխհարաբերության ողջ զգացմունքայինությունն ու կիրքը, լցնում կենսական էներգիայով և կոչ անում գործել, գործել ու էլի գործել։
        <span className="break"></span>
        <b>Նոտաներ՝</b> սեխ, մանուշակ, տանձ, բերգամոտ, պիոն, գարդենիա, հասմիկ, պաչուլի, մուշկ, մալինա։
        </span>
      },
      {
        image:i213_2,
        title:"Benetton Colors Blue",
        desc:<span>
          Արբեցնող ու զարմացնող օծանելիք։ Իսկական օրինապահն այս բույրի հնչեղության մեջ կգտնի իր կերպարի մի մասնիկը, իսկ փորձառու էսթետն անմիջապես կնկատի վերջինիս կրողի ընդգծված ինքնատիպությունն ու յուրօրինակ ոճը։
        <span className="break"></span>
        <b>Նոտաներ՝</b> նարինջ, կիտրոն, ֆրեզիա, մատե, ներոլի, մայրի, մուշկ։
        </span>
      }
    ]
    ,
    '221':[
      {
        image:i221_1,
        title:"Issey Miyake Rose & Rose",
        desc:<span>
          Նա հիացնում է բոլորին իր կանացիությամբ ու նրբությամբ։
        <span className="break"></span>
        Նա անկեղծ է և բարի: Շփումը նրա հետ միշտ հաճելի է, երկար զրույցները՝ չհոգնեցնող ու իմաստալից։ "Տաքուկ" ու "մտերմիկ" անձնավորություն՝ նրա մասին է ասված, ում հետ շփվելիս վերականգնվում ես թե էմոցիոնալապես, թե ֆիզիկապես։ Նա ուշադրությամբ լսում է զրուցակցին ու ճիշտ խորհուրդներ տալիս։ Անհնար է դիմակայել այս օծանելիքի կանացի հիացնող ու թարմ բույրին, որը կոչ է անում մոռանալ կասկածների մասին և ամբողջովին սուզվել ռոմանտիկայի նրբագույն աշխարհի մեջ։
        <span className="break"></span>
        <b>Նոտաներ՝</b> սաթ, բուլղարական վարդ, տանձ, քաշմիր, ազնվամորի, օսմանտուս, պաչուլի։
        </span>
      },
      {
        image:i221_2,
        title:"Elie Saab Le Parfum",
        desc:<span>
          Օծանելիքի փայտե-ծաղկային կոմպոզիցիան աներևակայելի զգայական և կանացի է, ինչպես և այս օծանելիքի հասցեատերը՝ կինը, ով գնահատում է շքեղությունն ու իրական կանացիությունը։
        <span className="break"></span>
        Նա ինքնավստահ է, համարձակ, հաջողությունն իր այցեքարտն է օրվա ցանկացած պահին։ Լինի դա գործնական հանդիպում, թե ռոմանտիկ ժամադրություն, նա միշտ անթերի տեսք ունի։
        <span className="break"></span>
        <b>Նոտաներ՝</b> նարնջի ծաղիկ, հասմիկ, մայրի, պաչուլի, մեղրամոմ, վարդ։
        </span>
      },
      {
        image:i221_3,
        title:"Bvlgari Splendida Magnolia",
        desc:<span>
          Աներևակայելի էլեգանտ և հմայիչ, հաճախ նաև առեղծվածային օծանելիք․ ասք ինքնատիպ կանացիության մասին։ Այս բույրի հասցեատերը նույնքան կատարյալ է, որքան այն արտացոլող ծաղիկը։ Փառաբանելով մագնոլիայի հմայքն իր բարձրագույն դրսևորմամբ՝ օծանելիքը բացահայտում է այս նուրբ ծաղկի և այն կնոջ ներքին աշխարհը, որը կրում է այն։
        <span className="break"></span>
        <b>Նոտաներ՝</b> ներոլի, մանդարին, չինական մագնոլիա, նարնջի ծաղիկներ, հասմիկ, պաչուլի, մուշկ, վանիլ։
        </span>
      },
      {
        image:i221_4,
        title:"D&G Dolce",
        desc:<span>
          Քնքշության մեծ չափաբաժին նրբագեղ և շքեղ կանանց համար, ովքեր հիանում են ռոմանտիկայի լեզվով խոսող ծաղկային բույրերով։ 
        <span className="break"></span>
        Այս օծանելիքի հասցեատերը հմայիչ, խորհրդավոր և հետաքրքիր զրուցակից է, ում հետ կարող ես մտքով ճամփորդել հեռավոր Սիցիլիա և վայելել իտալական կոլորիտով լի ջերմ երեկոները։ 
        <span className="break"></span>
        <b>Նոտաներ՝</b> ներոլի, ամարիլիս, պապայա, նարգիզ, ջրաշուշան, սանդալ, մուշկ։
        </span>
      },
      {
        image:i221_5,
        title:"Prada la Femme L'eau",
        desc:<span>
          Prada նորաձևության տունն իր նվիրյալներին առաջարկում է կատարյալ ոճի ամբողջականություն՝ հագուստից, կոշիկներից մինչև աքսեսուարներ և ցանկալի բույրի համադրություն։ 
        <span className="break"></span>
        Կինն, ով կրում է այս բույրն, առանձնանում է բացառիկ շքեղությամբ ու գրավչությամբ և ինքնատիպ անհատականությամբ, ով գնահատում է եվրոպական նորաձևության լավագույն ավանդույթները և օծանելիքի ստեղծման արվեստի ժամանակակից ուղղությունները։ 
        <span className="break"></span>
        <b>Նոտաներ՝</b> մանդարին, ֆրանժիպանի, իլանգ իլանգ, տուբերոզ, փայտային ակորդներ։
        </span>
      },
      {
        image:i221_6,
        title:"NINA RICCI Bella",
        desc:<span>
          Հեքիաթների ու ֆիլմերի արքայադուստրերն այլևս առաջվանը չեն։
        <span className="break"></span>
        Նա բարձրակրունկների փոխարեն կրում է սպորտային կոշիկներ, իսկ կառքի փոխարեն ընտրում է հեծանիվը։ Նա միաժամանակ և՛ ըմբոստ է, և՛ շատ գրավիչ, նա համարձակ է և վարպետորեն տիրապետում է սադրանքի նուրբ արվեստին։ Անհնար է դիմակայել այս ժամանակակակից արքայադստեր հմայքին, իսկ Bella-ն նրա լիարժեք արտացոլումն է՝ կանացի, գայթղակղիչ ու չարաճճի։
        <span className="break"></span>
        <b>Նոտաներ՝</b> կանաչ մանդարին, կիտրոն, վարդ, սպիտակ ֆրեզիա, սպիտակ մուշկ, վանիլ։
        </span>
      },
  
    ],
  
    '222':[
      {
        image:i222_1,
        title:"Carolina Herrera Good Girl",
        desc:<span>
          Այս ինքնատիպ օծանելիքի մուսան ռոմանտիկ ու հմայիչ, խանդավառ ու ազատասեր աղջիկն է, ով ունի պայծառ, թեթև բնավորություն ու մագնիսական հմայք, որին անհնար է դիմակայել։ Նա ապրում է ժամանակակից մեգապոլիսի ակտիվ ռիթմով: Նա կարող է ցանկացած օր վերածել տոնի ու իր մեկ հայացքով հմայել յուրաքանչյուր տղամարդու:
        <span className="break"></span>
        Օծանելիքը հիանալիորեն համադրվում է ինչպես ցերեկային, այնպես էլ երեկոյան լուքի հետ՝ ստեղծելով գայթակղիչ ու կախարդական աուրա։
        <span className="break"></span>
        <b>Նոտաներ՝</b> նուշ, սուրճ, հասմիկ, տուբերոզ, կակաո։
        </span>
      },
      {
        image:i222_2,
        title:"Elie Saab Le Parfum",
        desc:<span>
          Օծանելիքն ակնարկում է շքեղ կնոջ կերպարը, որում բացահայտվում է վերջինիս անփոխարինելության հմայքը։ 
        <span className="break"></span>
        Նա համարձակ, վառ ու ուժեղ աուրայով, անսահման կանացի կերպար է, ում այս բույրը հաղորդում է թարմության նոր չափաբաժին ու գարնանային պարտեզի անմոռանալի գույներ։
        <span className="break"></span>
        <b>Նոտաներ՝</b> մանդարին, նարինջ, վարդ, ներոլի, պաչուլի, սանդալ, վանիլ, սաթ։
        </span>
      },
      {
        image:i222_3,
        title:"Jean Paul Gaultier Scandal ",
        desc:<span>
          Օծանելիք, որը կոտրում է բոլոր կարծրատիպերը՝ առաջարկելով ստեղծել քո նոր՝ ժամանակակից, միաժամանակ ուժեղ ու էլեգանտ՝ սկանդալային կերպարը։
        <span className="break"></span>
        Ստեղծված է այն կանանց համար, ում դուր են գալիս համարձակ, խիզախ, հիշվող կերպարները, ում զգացմունքներում իսկական փոթորիկ է։ Նրանց գիտակցության մեջ տիրում են բացարձակ ազատությունը, ուժեղ հույզերն ու տղամարդկանց հիացնելու նուրբ արվեստը։
        <span className="break"></span>
        <b>Նոտաներ՝</b> կարմիր նարինջ, մանդարին, գարդենիա, մեղր, դեղձ, հասմիկ, կարամել, պաչուլի, մեղր։
        </span>
      },
      {
        image:i222_4,
        title:"D&G The Only One",
        desc:<span>
          Նա բոլորի ուշադրության կենտրոնում է ամեն պարագայում, նա յուրահատուկ է, նա այն միակն է։
        <span className="break"></span>
        Այս օծանելիքը միաժամանակ պայծառ, ծաղկային ու ջերմ է. նույնքան հրապուրիչ, որքան այն կրող կինը։
        <span className="break"></span>
        Այն արտահայտում է կնոջ նուրբ և մագնիսական էությունը՝ առկայծող հմայքն ու բնածին խանդավառությունը։
        <span className="break"></span>
        <b>Նոտաներ՝</b> մանուշակ, բերգամոտ, սուրճ, հիրիկ, վանիլ, պաչուլի։
        </span>
      },
      {
        image:i222_5,
        title:"Ferragamo Signorina Misteriosa",
        desc:<span>
          Այս բույրի հասցեատերը բնույթով զգացմունքային ու քմահաճ է։ Նրա անկանխատեսելիությունը գլխապտույտ է առաջացնում հակառակ սեռի մոտ, հրապուրում ու խենթացնում նրանց առաջին իսկ հանդիպումից։ 
        <span className="break"></span>
        Առեղծվածային հմայքով այս էքսկլյուզիվ օծանելիքը քեզ անտարբեր չի թողնի, և դու նորից ու նորից կվերդառնաս նրա մոտ՝ ամեն անգամ քեզ համար նոր վայելքներ բացահայտելով։ 
        <span className="break"></span>
        <b>Նոտաներ՝</b> վայրի մոշ, ներոլի, նարնջի ծաղկաբույլ, տուբերոզ, սև վանիլի մուս, պաչուլի։
        </span>
      },
  
    ],
  
    '223':[
      {
        image:i223_1,
        title:"Hermes Un Jardin sur Lagune",
        desc:<span>
          Բույր, որում բացահայտվում են ամենատպավորիչ հիշողությունները՝ ազդարարելով բնության և ծովի հանդիպման մասին։ Հենց նման հիշողությունների մասին է պատմում այս օծանելիքը։ Այն ասես քեզ հրավիրում է ճամփորդության Վենետիկ՝ բացահայտելով անթիվ ջրանցքներով շրջափատված քարե քաղաքի ամբողջ հմայքը։
        <span className="break"></span>
        Շքեղություն և նրբագեղություն, ահա, թե ինչով է իրեն շրջապատողներին հրապուրում նա, ով կրում է այս բույրը։ 
        <span className="break"></span>
        <b>Նոտաներ՝</b> մագնոլիա, ծովային ակորդներ, պիտոսպորում, լիլիա։
        </span>
      },
      {
        image:i223_2,
        title:"D&G Light Blue",
        desc:<span>
          Բույր՝ ստեղծված երիտասարդ և ազատասեր կանանց համար, ովքեր գնահատում են իրենց անկախությունը, սիրում են ճամփորդել և վայելել կյանքը։ Նրանք պատրաստ են յուրաքանչյուր օրը վերածել տոնի։ Նրանք գիտակցում են, որ իրական կանացի ուժը թաքնված է քնքշության և զգացմունքայինության մեջ, քանի որ հենց այս հատկություններն են գրավում տղամարդկանց սիրտը: 
        <span className="break"></span>
        <b>Նոտաներ՝</b> սիցիլիական կիտրոն, խնձոր, սպիտակ վարդ, հասմիկ,կանաչ բամբուկ, սաթ, մայրի, մուշկ։
        </span>
      },
      {
        image:i223_3,
        title:"Armani Acqua di Gioia",
        desc:<span>
          Պատկերացրու՝ դու  կղզում ես, օվկիանոսից փչում է մեղմիկ քամին՝ նուրբ շոյելով վարսերդ, քեզ շրջապատում են արևադարձային անտառներն ու տեղափոխում էկզոտիկ աշխարհ, որտեղից ամռանը բուրում է քաղցրությամբ և ռոմանտիկայով, իսկ ձմռանը՝ ծովային բյուրեղյա թարմությամբ։ Եվ դու այն ես, ինչպիսին որ կաս՝ խաղաղ, ինքդ քեզ ու բնության հետ ներդաշնակ, թեթև, միշտ կենսախինդ ու էներգիայով լի։ Հենց այսպիսի բույր է Armani Acqua di Gioia-ն՝ հաճույքի, ուրախության և հրճվանքի արտացոլումը։
        <span className="break"></span>
        <b>Նոտաներ՝</b> կիտրոն, անանուխ, հասմիկ, պիոն, մայրի, շաքար։
        </span>
      }
  
    ],
  
    '231':[
      {
        image:i231_1,
        title:"Xerjoff Gran Ballo",
        desc:<span>
          Այս օծանելիքը ոսկեդարի իրական երկրպագուների համար է, ում հիացնում են  
  բարձրաշխարհիկ կյանքի բոլոր դրսևորումները, հատկապես այդ  ժամանակաշրջանի ազնվականների հյուրընկալությունը և խնջույքներ կազմակերպելու բացառիկ տաղանդն ու վարպետությունը, որտեղ այդ շքեղ կանայք կարող էին ի ցույց դնել իրենց ողջ հմայքը։
        <span className="break"></span>
        <b>Նոտաներ՝</b> վանիլ, հասմիկ, կարամել, սաթ, գարդենիա։
        </span>
      }
  
    ],
    '232':[
      {
        image:i232_1,
        title:"Xerjoff Bouquet Ideale",
        desc:<span>
          Այս օծանելիքն այն կանանց համար է, ում սիրտը միշտ բաց է սիրո համար։ Իսկ օծանելիքն արթնացնում է Միջերկրական ծովի ափերով զբոսանքի մասին ամենավառ հիշողությունները՝ ծաղիկների և համեմունքների անուշ բույրերով պարուրված։ Այն անմոռանալի երազ է ապրիլյան ռոմանտիկ երեկոյի մասին։
        <span className="break"></span>
        <b>Նոտաներ՝</b> մշկընկույզ, դարչին, սանդալ, գուայակի փայտ, վիրջինյան մայրի, պապիրուս, մուշկ, վանիլ, կումարին։
        </span>
      }
  
    ],
    '233':[
      {
        image:i233_1,
        title:"Xerjoff Fiore d'Ulivo",
        desc:<span>
          Այս օծանելիքը շքեղ և հասուն կանանց համար է, ովքեր ընտրում են կյանքի արիստոկրատ կողմը, բարձրաշխարհիկ հանդիսություններն ու երեկոյի իմաստալից զրույցները խելացի զրուցակցի հետ։ Նրանք հպարտ են, սիրում են կատարելությունն ամեն մի մանրուքում․ լինի դա մտերմիկ ընկերական խնջույք, թե հանդիսավոր ընդունելություն, նրանց համար կարևոր է յուրաքանչյուր դետալ։ Իսկ այս բույրն այդ տիկնանց կատարյալ իմիջի անբաժան աքսեսուարն է։
        <span className="break"></span>
        <b>Նոտաներ՝</b> կիտրոն, լոտոս, մուշկ, ձիթենու ծաղիկ, հասմիկ, մագնոլիա, սաթ։
        </span>
      }
  
    ]
  
  }