export default [
    {
      "title": "Նշեք Ձեր սեռը",
      "options": [
        "տղամարդ",
        "կին"
      ]
    },
    {
      "title": "Նշեք Ձեր տարիքը",
      "options": [
        "մինչև 25",
        "26-40",
        "41 և ավել"
      ]
    },
    {
      "title": "Ո՞ր դասի օծանելիքներին եք նախապատվություն տալիս",
      "options": [
        "մասս մարկետ",
        "լյուքսային",
        "նիշային"
      ]
    },
    {
      "title": "Ինչպե՞ս կբնութագրեին Ձեզ Ձեր ընկերները",
      "options": [
        "խանդավառ / ակտիվ / կրքոտ",
        "հանգիստ / ինքնավստահ / օրիգինալ",
        "ռոմանտիկ / երազկոտ / նրբագեղ"
      ]
    },
    {
      "title": "Ո՞ր բույրն է բնորոշ Ձեր կերպարին",
      "options": [
        "նուրբ ծաղկային",
        "քաղցր շլեյֆային",
        "թարմ ծովային"
      ]
    },
    {
      "title": "Ո՞ր բույրը չեք ասոցացնի Ձեզ հետ",
      "options": [
        "քաղցր և մրգային",
        "ծովային և ծառային",
        "արևելյան, փայտային և կաշվային"
      ]
    },
    {
      "title": "Բնութագրեք Ձեր ոճը",
      "options": [
        "դասական՝ միշտ կոկիկ, հիմնականում սպիտակ վերնաշապիկ և դասական տաբատ /զգեստ",
        "քեժուալ՝ ջինսեր, վերնաշապիկներ։ Կարևորը, որ հագուստը լինի հարմարավետ և ոճային",
        "էքստրաօրդինար՝ սեփական ոճով։ Միշտ էլ կարելի է համադրել անհամադրելին"
      ]
    },
    {
      "title": "Ձեր երազանքի տունը հենց այս տեսքը կունենար",
      "options": [
        "մեծ մակերեսով արևելյան ոճի դղյակ հիշեցնող բնակարան՝ նախշազարդ պաստառներով ու գունավոր բարձերով",
        "քաղաքի աղմուկից հեռու, դեպի ծովի կամ գետի ափ բացվող մեծ պատուհաններով փոքրիկ առանձնատուն",
        "LOFT նախագծով, մեծ սենյակներով, հարմարավետ բնակարան"
      ]
    },
    {
      "title": "Իսկ ինչպե՞ս եք անցկացնում ազատ ժամանակը",
      "options": [
        "սիրում եմ կինոթատրոններ, թատրոններ գնալ, ապրում եմ արվեստով",
        "սիրում եմ միայնակ ժամանակ անցկացնել, հաճախ զբոսնում եմ, երազում, գրքեր կարդում",
        "անընդհատ շարժման մեջ եմ, ռիթմն իմ ուղեկիցն է, սիրում եմ ակումբային երաժշտություն և ընկերների հետ ժամանակ անցկացնել"
      ]
    },
    {
      "title": "Եվ վերջին հարցը․ ինչի՞ց երբեք չեք հրաժարվի",
      "options": [
        "սուրճ",
        "պաղպաղակ",
        "գինի"
      ]
    }
]